<?php
/**
 * Template Name: Политики
 *
 * @package altetsa
 */

get_header();
?>
<section class="tabs policies">
        <div class="title-group wow animate__animated animate__fadeInDown animate__repeat-1">
            <span class="title-shadow">Policies</span>
            <h1 class="title"><span>Наши</span> политики</h1>
            <span class="divider"></span>
            <h2 class="subtitle">principles of operation</h2>
        </div>

        <div class="tabs__container wow animate__animated animate__zoomIn">
            <div class="tabs__btns ">
                <button class="tabs__btn policies__btn tabs__btn_active">
                    Policies
                </button>

                <button class="tabs__btn policies__btn">
                    Terms of service
                </button>

                <button class="tabs__btn policies__btn">
                    Help center
                </button>
            </div>

            <div class="tabs__content">
                    <div class="contacts__wrapper">
                        <div class="contacts__form-wrapp wow animate__animated animate__fadeInBottomRight">
                            <div class="contacts__form-wrapp-title">Altetsa</div>
                            <h2 class="contacts__title">
                                Privacy policy
                            </h2>
                            <p class="contacts__descr">
                                Защита вашей конфиденциальности важна для компании Altetsa Group 
                            </p>
                            <p class="contacts__descr">
                                Защита вашей конфиденциальности важна для "Altetsa Group“ (”Altetsa Group")
                            </p>
                            <p class="contacts__descr">
                                Altetsa Group предоставляет услуги и разрабатывает программное обеспечение, помогающее продавцам лучше или эффективнее продавать онлайн через различные платформы, такие как Shopify. Компания Altetsa Group приняла настоящую Политику конфиденциальности (“Политика конфиденциальности”), чтобы помочь вам в сборе, использовании, хранении и раскрытии Личной информации (“Персональные данные”, как описано ниже), которую вы можете предоставлять при использовании веб-сайтов, приложений и услуг, созданных компанией Altetsa Group, в связи с этими платформами (совместно именуемыми “Услуги”). Список наших приложений доступен на нашем веб-сайте. Altetsa Group рекомендует вам ознакомиться с настоящей Политикой конфиденциальности, а также с нашими Условиями использования, чтобы понять, как мы собираем и обрабатываем Персональные данные в ходе предоставления Услуг и вашего взаимодействия с Услугами.
                            </p>
                            <p class="contacts__descr">
                                Пользуясь Услугами, вы соглашаетесь на сбор, использование, хранение и раскрытие ваших Персональных данных для обработки, как описано в настоящей Политике конфиденциальности, и с учетом ограничений, изложенных в ней.
                            </p>
                            <p class="contacts__descr">
                                Персональные данные - это любая информация, которая позволяет идентифицировать человека прямо или косвенно в сочетании с данными из других источников. Например, полное имя, домашний или рабочий адрес, номер телефона, национальный идентификационный номер (SSN, SIN и т.д.), адрес электронной почты, банковские реквизиты, IP-адрес, биометрические данные, данные об использовании или любая информация, которая может индивидуально идентифицировать человека.
                            </p>
                            <p class="contacts__descr">
                                Altetsa Group может собирать Персональные данные, включая, помимо прочего, ваше имя, адреса доставки и выставления счетов, номер телефона...
                            </p>

                            <p class="contacts__descr">
                                Altetsa Group также может создавать обезличенные или анонимизированные данные из Персональных данных, исключая компоненты данных (такие как ваше имя, адрес электронной почты и т.д.), которые позволяют идентифицировать вас лично, путем запутывания или другими способами. Кроме того, Altetsa Group может собирать и использовать обобщенную анонимную информацию для предоставления данных об Услугах рекламодателям, потенциальным деловым партнерам и другим не аффилированным организациям. Поскольку эта информация не идентифицирует личность и, следовательно, не является Персональными данными, использование Altetsa Group таких агрегированных, анонимизированных и/или обезличенных данных не подпадает под действие настоящей Политики конфиденциальности.
                            </p>

                            <p class="contacts__descr">
                                Мы можем собирать такие данные, как, но не ограничиваясь ими: области Услуг или веб-сайты, созданные Altetsa Group, которые вы посещаете, типы транзакций, которые вы совершаете или запрашиваете (и их суммы), контент, который вы просматриваете, ваш IP-адрес, данные, загруженные или отправленные вами, платежная информация, предоставленная вами, информация о доставке и выставлении счетов, введенная вами, а также характер, количество и цена товаров или услуг, которыми вы обмениваетесь, а также физические или юридические лица, с которыми вы общаетесь или ведете бизнес с использованием Услуг.
                            </p>

                            <p class="contacts__descr">
                                В случае если Altetsa Group запросил Персональные данные для сценариев, не зависящих от вышеперечисленных, таких как вопросы, связанные с маркетингом, с помощью анкет, опросов и данных профиля, он будет включать конкретный запрос на согласие. Запрос на согласие будет содержать четкую цель и цель сбора Персональных данных, а также средства отзыва согласия. В этих сценариях мы можем запросить такие данные, как, но не ограничиваясь ими: ваша контактная информация (имя, номера телефонов, адрес электронной почты, почтовый адрес), дата рождения, информация о продукте и/или косметических проблемах, какие бренды и продукты вы используете, аутентификация пользователя и информация о безопасности (например, имя пользователя и пароль).
                            </p>

                            <p class="contacts__descr">
                                Если в какой-либо момент вы захотите отозвать согласие на сбор персональных данных, пожалуйста, свяжитесь с Altetsa Group через раздел "Контакты и вопросы" в нижней части этой Политики конфиденциальности. Пожалуйста, обратите внимание, что некоторые Услуги могут быть предложены или предоставлены вам только в том случае, если вы раскроете Персональные данные, необходимые для оказания этих Услуг, и поэтому компания Altetsa Group может не предоставить вам определенные Услуги в том случае, если вы решите не раскрывать эти Персональные данные компании Altetsa Group.
                            </p>

                            <p class="contacts__descr">
                                Возраст согласия <br>
                                Услуги, предлагаемые Altetsa Group, предназначены и предназначены для использования лицами старше совершеннолетия в вашей провинции, штате или стране. Лицам, не достигшим совершеннолетия, не разрешается самостоятельно пользоваться Услугами, и Altetsa Group не будет утверждать заявки, создавать или поддерживать учетные записи или членство для любых лиц, не достигших совершеннолетия в соответствующем регионе.
                            </p>

                            <p class="contacts__descr">
                                Altetsa Group не запрашивает и сознательно не собирает Персональные данные у лиц, не достигших совершеннолетия в своем регионе. Если мы обнаружим, что получили Персональные данные лица, не достигшего совершеннолетия, мы удалим такую информацию из наших систем. Кроме того, если родитель или законный опекун считает, что Персональные данные несовершеннолетнего, находящегося на их попечении, были предоставлены Altetsa Group, они могут запросить исправление или удаление информации несовершеннолетнего, связавшись с сотрудником по вопросам конфиденциальности Altetsa Group через раздел "Контакты и вопросы" в нижней части этой Политики конфиденциальности.
                            </p>



                            <p class="contacts__descr">
                                Когда вы взаимодействуете с сервисом Altetsa Group, аналогично большинству других веб-сайтов, приложений и онлайн-сервисов, определенная анонимная техническая информация о вашем посещении автоматически регистрируется и собирается Altetsa Group. Это может включать информацию о типе используемого вами браузера, операционной системе, дате и времени доступа к Сервису, ссылках, к которым вы обращались во время использования Сервиса, и интернет-адресе веб-сайта, если таковой имеется, который напрямую связан с Сервисом, созданным Altetsa Group. Эта информация используется в целях системного администрирования, таких как диагностика проблем с Сервисами, серверами и веб-сайтами Altetsa Group, сбор агрегированной и статистической информации, а также для улучшения работы и содержания веб-сайтов и Сервисов Altetsa Group. Он не идентифицирует личность, не считается Персональными данными и не подпадает под действие настоящей Политики конфиденциальности.
                            </p>
                            <p class="contacts__descr">
                                Altetsa Group будет хранить, и обрабатывать ваши персональные данные в безопасных местах. Altetsa Group может передавать данные за пределы Канады для целей обработки и выполнения транзакций, связанных с Услугами, или для целей выполнения транзакций от имени продавцов, которые установили и используют приложения Altetsa Group в своих интернет-магазинах. В случае такой передачи будут по-прежнему применяться меры безопасности, изложенные в настоящей Политике конфиденциальности.
                            </p>
                            <p class="contacts__descr">
                                Персональные данные будут храниться компанией Altetsa Group только в течение времени, необходимого для выполнения цели или завершения транзакции, для которой они были собраны, или в соответствии с требованиями закона. После этого Персональные данные, находящиеся во владении или под контролем Altetsa Group, будут анонимизированы или надежно уничтожены.
                            </p>
                            <p class="contacts__descr">
                                Правовая основа для обработки <br>
                                В этом разделе рассматривается правовая основа для обработки ваших Персональных данных, если вы проживаете за пределами Канады и в Европейской экономической зоне (в Канаде вы обычно даете согласие, когда получаете уведомление об этой Политике конфиденциальности в (или через) ссылку на веб-сайт или мобильное приложение).
                            </p>
                            <p class="contacts__descr">
                                Законное основание для обработки <br>
                                Закон о защите данных в Европейском Союзе требует “законной основы” для сбора и хранения Персональных данных граждан или резидентов Европейской экономической зоны. Altetsa Group собирает и обрабатывает ваши Персональные данные для различных целей, изложенных в настоящей Политике конфиденциальности. В некоторых случаях отдельное согласие на такую обработку не требуется.
                            </p>
                        </div>
                    </div>
            </div>

            <div class="tabs__content">
                <div class="contacts__wrapper">
                    <div class="contacts__form-wrapp wow animate__animated animate__fadeInBottomRight">
                        <div class="contacts__form-wrapp-title">Altetsa</div>
                        <h2 class="contacts__title">
                            Terms of service
                        </h2>
                        <p class="contacts__descr">
                            Условия предоставления услуг ("Условия")
                            Последнее обновление: 01 апреля 2021 г.
                        </p>
                        <p class="contacts__descr">
                            Пожалуйста, внимательно прочитайте настоящие Условия предоставления услуг ("Условия", "Условия предоставления услуг") перед использованием http://altetsa.ru веб-сайт ("Сервис"), управляемый компанией Altetsa Group ("мы", "мы" или "наш").
                        </p>
                        <p class="contacts__descr">
                            Ваш доступ к услугам, предлагаемым Altetsa Group, и их использование обусловлены вашим принятием и соблюдением настоящих Условий. Эти Условия распространяются на всех посетителей, пользователей и других лиц, которые получают доступ к Сервису или пользуются им.
                        </p>
                        <p class="contacts__descr">
                            Получая доступ к Сервису или используя его, вы соглашаетесь соблюдать настоящие Условия. Если вы не согласны с какой-либо частью условий, вы не можете получить доступ к Сервису. Начиная проект с Minion Made, вы соглашаетесь с этими условиями и политикой.
                        </p>
                        <p class="contacts__descr">
                            Ссылки на другие сайты
                            Наш Сервис может содержать ссылки на сторонние веб-сайты или сервисы, которые не принадлежат или не контролируются компанией Minion Made.
                        </p>
                        <p class="contacts__descr">
                            Altetsa Group не контролирует и не несет ответственности за содержание, политику конфиденциальности или действия любых сторонних веб-сайтов или сервисов и не несет за них никакой ответственности. Вы также признаете и соглашаетесь с тем, что Altetsa Group не несет прямой или косвенной ответственности за любой ущерб или убытки, причиненные или предположительно причиненные в результате или в связи с использованием или доверием к любому такому контенту, товарам или услугам, доступным на или через любые такие веб-сайты или услуги.
                        </p>
                        <p class="contacts__descr">
                            Мы настоятельно рекомендуем вам ознакомиться с условиями и положениями и политикой конфиденциальности любых сторонних веб-сайтов или сервисов, которые вы посещаете.
                        </p>
                        <p class="contacts__descr">
                            Прекращение <br>
                            Мы можем немедленно прекратить или приостановить доступ к нашему Сервису без предварительного уведомления или ответственности по любой причине, в том числе, без ограничений, если вы нарушаете Условия. Altetsa Group имеет право отклонить запрос на возврат средств по любым и всем запросам на отмену проекта от клиентов и/или клиентов.
                        </p>
                        <p class="contacts__descr">
                            Отмена проекта разработки должна быть запрошена в письменной форме в течение 48 часов после оплаты. Запросы на отмену по истечении 48-часового периода могут быть отклонены. Клиент несет ответственность за любые и все связанные с этим расходы до отмены бронирования.
                        </p>
                        <p class="contacts__descr">
                            Любое прекращение действия повторяющегося плана должно быть явно отправлено в письменной форме, чтобы избежать дополнительной платы или продолжения повторяющихся сборов. Если Altetsa Group не получит явного запроса на отмену или изменение учетной записи за 15 дней до следующего расчетного периода и не ранее чем через 15 дней после начала предыдущего расчетного периода, Altetsa Group оставляет за собой право продолжить цикл выставления счетов учетной записи.
                        </p>
                        <p class="contacts__descr">
                            Все положения Условий, которые по своей природе должны оставаться в силе после прекращения действия, остаются в силе после прекращения действия, включая, помимо прочего, положения о праве собственности, отказ от гарантий, возмещение убытков и ограничения ответственности.
                        </p>
                        <p class="contacts__descr">
                            Платеж <br>
                            Altetsa Group оставляет за собой право самостоятельно корректировать и обеспечивать соблюдение графика платежей в зависимости от проекта. Если Altetsa Group сочтет, что планирование проекта будет более длительным, чем первоначально предполагалось, из-за задержки клиента, Altetsa Group оставляет за собой право выставить счет на остаток по проекту, если в проекте есть остаток.
                            
                        </p>
                        <p class="contacts__descr">
                            Содержание <br>
                            Altetsa Group не несет ответственности за контент наших клиентов. Ожидается, что наши клиенты будут предоставлять любой и весь контент. Altetsa Group не несет ответственности за какой-либо контент клиента или интеллектуальную собственность этого контента.
                            
                        </p>
                        <p class="contacts__descr">
                            Altetsa Group имеет право отображать работу и активы предыдущих клиентов на нашем веб-сайте, если только вас не попросят, не делать этого в письменной форме.
                        </p>
                        <p class="contacts__descr">
                            Сходство с брендом и отзывы <br>
                            Altetsa Group оставляет за собой право делиться и продвигать сходство с клиентами посредством отзывов и/или рекламных акций проекта, если мы не получим письменного запроса об этом от конкретного клиента или компании.
                            
                        </p>

                        <p class="contacts__descr">
                            Наша неспособность обеспечить соблюдение какого-либо права или положения настоящих Условий не будет рассматриваться как отказ от этих прав. Если какое-либо положение настоящих Условий будет признано судом недействительным или не имеющим законной силы, остальные положения настоящих Условий останутся в силе. Настоящие Условия представляют собой полное соглашение между нами в отношении нашего Сервиса и заменяют и заменяют любые предыдущие соглашения, которые мы могли бы заключить между нами в отношении Сервиса.
                        </p>
                        <p class="contacts__descr">
                            Изменения <br>
                            Мы оставляем за собой право, по нашему собственному усмотрению, изменять или заменять настоящие Условия в любое время. Если изменение является существенным, мы постараемся предоставить уведомление, по крайней мере, за 30 дней до вступления в силу любых новых условий. Что представляет собой существенное изменение, будет определено по нашему собственному усмотрению.
                            
                        </p>
                        <p class="contacts__descr">
                            Продолжая получать доступ к нашему Сервису или пользоваться им после вступления в силу этих изменений, вы соглашаетесь соблюдать пересмотренные условия. Если вы не согласны с новыми условиями, пожалуйста, прекратите пользоваться Сервисом.
                        </p>
                        <p class="contacts__descr">
                            Если у вас есть какие-либо вопросы по поводу этих Условий, пожалуйста, свяжитесь с нами.
                        </p>
                    </div>
                </div>
            </div>

            <div class="tabs__content">
                <div class="contacts__wrapper">
                    <div class="contacts__form-wrapp wow animate__animated animate__fadeInBottomRight">
                        <div class="contacts__form-wrapp-title">Altetsa</div>
                        <h2 class="contacts__title">
                            Help center
                        </h2>
                    </div>
                </div>
            </div>

            
        </div>
    </section>
<?php
get_footer();